Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/UserNotificationsUIKit.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# NOTIFICATION_OPTIONS_TURN_OFF_CONTACT_DURING_MINDFULNESS
source: Turn Off During Mindfulness Focus
ar: إيقاف أثناء تركيز الانتباه الذهني
bg: Изключи по време на Фокус Осъзнатост
ca: Desactiva durant el mode d’atenció plena
cs: V režimu soustředění na všímavost vypnout
da: Slå fra under fokusfunktionen Mindfulness
de: Während des Fokus „Achtsamkeit“ deaktivieren
el: Απενεργοποίηση κατά τη Συγκέντρωση ενσυνειδητότητας
es: Desactivar durante el modo de mindfulness
es_us: Desactivar durante enfoque Mindfulness
fi: Laita pois päältä Mindfulness-tilassa
fr: Désactiver en mode de concentration Pleine conscience
fr_ca: Désactiver avec le mode de concentration « Pleine conscience »
he: כיבוי בזמן מצב הריכוז ״מודעות קשובה״
hi: माइंडफ़ुलनेस फ़ोकस के दौरान बंद करें
hr: Isključi tijekom fokusa Svjesnost
hu: Kikapcsolás a „Tudatosság” Fókusz közben
id: Matikan Selama Fokus Kesadaran
it: Disattiva durante la full immersion Mindfulness
ja: “マインドフルネス”集中モードの間はオフにする
kk: «Зерделілікке зейін қою» режимінде өшіру
ko: 마음 챙기기 집중 모드 동안 끄기
lt: Išjungti veikiant susitelkimo režimui „Meditavimas“
ms: Nyahaktifkan Semasa Fokus Sedar Minda
nl: Schakel uit tijdens de focus 'Mindfulness'
no: Slå av mens Mindfulness er på
pl: Wyłącz, gdy włączam tryb skupienia Uważność
pt: Desativar Durante o Foco Atenção Plena
pt_pt: Desativar durante o modo de concentração “Atenção plena”
ro: Dezactivați în modul de concentrare Conștientizare
ru: Выключить при фокусировании «Осознанность»
sk: Vypnúť v režime Môj čas na meditáciu
sl: Izklopi med fokusom Čuječnost
sv: Stäng av under fokusläget Mindfulness
th: ปิดใช้ระหว่างโฟกัสในเวลาทำสมาธิ
tr: Farkındalık Odağı Sırasında Kapat
uk: Вимкнути під час зосередження на усвідомленості
vi: Tắt trong khi bật chế độ Chú tâm
zh_cn: 正念专注模式期间关闭
zh_hk: 「靜觀專注模式」期間關閉
zh_tw: 在正念專注模式期間關閉

# NOTIFICATION_SUMMARY_HEADER_NIGHT
source: Your Night Summary
ar: الملخص الليلي
bg: Вашето обобщение в полунощ
ca: El resum de la nit
cs: Váš noční souhrn
da: Dit sen aften-resume
de: Deine Nachtübersicht
el: Βραδινή σύνοψη
es: Resumen de la noche
es_us: Resumen de la noche
fi: Yön yhteenveto
fr: Votre résumé du soir
fr_ca: Votre résumé de fin de soirée
he: סיכום הלילה שלך
hi: रात का सारांश
hr: Vaš noćni sažetak
hu: Az Ön éjszakai összegzése
id: Ringkasan Larut Malam Anda
it: Il tuo riepilogo della notte
ja: 今夜の要約
kk: Түн ортасындағы жинақтама
ko: 밤 요약
lt: Vidurnakčio suvestinė
ms: Ringkasan Malam
nl: Je avond­overzicht
no: Sammendrag for kvelden
pl: Podsumowanie nocne
pt: Resumo da Noite
pt_pt: Resumo da noite
ro: Rezumatul de noapte
ru: Ваша полуночная сводка
sk: Váš nočný prehľad
sl: Vaš nočni povzetek
sv: Din sammanfattning för natten
th: สรุปตอนกลางคืนของคุณ
tr: Gece Özetiniz
uk: Ваш нічний звіт
vi: Tóm tắt ban đêm của bạn
zh_cn: 你的夜间摘要
zh_hk: 你的夜間摘要
zh_tw: 你的晚上摘要

# NOTIFICATION_LIST_STACK_SUMMARY
source: +%@ from %@
ar: ‏+%@ من %@
bg: +%@ от %@
ca: i %@ més de l’app %@
da: +%@ fra %@
de: +%@ von %@
el: +%@ από %@
es: y %@ de %@
es_us: +%@ de %@
fr: +%@ de %@
fr_ca: et %@ de %@
he: ⁨%@+⁩ מ-%@
hi: %2$@ से +%1$@
hr: +%@ iz: %@
hu: +%@ innen: %@
id: +%@ dari %@
it: +%@ da %@
ja: +%2$@からその他%1$@件
ko: +%@개의 %@ 알림
lt: ir dar %@ nuo %@
ms: +%@ daripada %@
nl: +%@ van %@
no: +%@ fra %@
pt: +%@ de %@
pt_pt: +%@ de %@
ro: +%@ de la %@
ru: +%@ от: %@
sk: +%@ zo zdroja %@
sl: in %@ od: %@
sv: +%@ från %@
th: +%@ จาก%[tt]@
uk: +%@ із %@
vi: +%@ từ %@
zh_cn: +%@个，来自%@
zh_hk: +%@個來自%@的通知
zh_tw: +%@則來自%[tt]@的通知

# NOTIFICATION_MANAGEMENT_TURN_ON_EXPLANATION_CRITICAL
source: Are you sure you want to turn on Critical Alerts from %@?
ar: هل ترغب بالتأكيد في تشغيل جميع الإشعارات الحرجة من %@؟
bg: Сигурни ли сте, че искате да включите всички важни предупреждения от %@?
ca: Confirmes que vols activar els avisos crítics de l’app %@?
cs: Určitě chcete zapnout všechna kritická upozornění z aplikace %@?
da: Er du sikker på, at du vil slå vigtige advarsler til for %@?
de: Sollen wirklich alle kritischen Hinweise von %@ aktiviert werden?
el: Θέλετε σίγουρα να ενεργοποιηθούν οι κρίσιμες ειδοποιήσεις από την εφαρμογή «%@»;
es: ¿Seguro que quieres activar todos los avisos críticos de %@?
es_us: ¿Quieres activar todas las alertas críticas de %@?
fi: Laitetaanko kaikki %[tt]@-apin kriittiset varoitukset päälle?
fr: Voulez-vous vraiment activer les alertes critiques de « %@ » ?
fr_ca: Voulez-vous vraiment activer les alertes critiques de %@?
he: האם ברצונך להפעיל את כל האזהרות הקריטיות של ״%@״?
hi: क्या आप निश्चित हैं कि आप %@ से सभी महत्वपूर्ण अलर्ट चालू करना चाहते हैं?
hr: Sigurno želite uključiti kritične alarme za “%@“?
hu: Biztos benne, hogy be szeretné kapcsolni a(z) %@ összes kritikus jelzését?
id: Apakah Anda yakin ingin menyalakan semua Peringatan Penting dari %@?
it: Confermi di voler attivare tutti gli avvisi importanti da %@?
ja: %[tt]@からの重大な通知をオンにしてよろしいですか?
kk: «%@» қолданбасының маңызды ескертулерін қосу қажеттігіне сенімдісіз бе?
ko: %@에서 보내는 모든 중요한 알림을 켜겠습니까?
lt: Ar tikrai norite įjungti kritinius įspėjimus iš „%@“?
ms: Adakah anda pasti mahu mengaktifkan Isyarat Kritikal daripada %@?
nl: Weet je zeker dat je alle kritieke meldingen van %@ wilt inschakelen?
no: Er du sikker på at du vil slå på viktige varsler fra %@?
pl: Czy na pewno chcesz włączyć wszystkie alerty krytyczne z %@?
pt: Tem certeza de que deseja ativar todos os Alertas Críticos de %@?
pt_pt: Tem a certeza de que pretende ativar os avisos críticos de %@?
ro: Sigur doriți să activați toate alertele critice de la %@?
ru: Действительно хотите включить важные предупреждения от приложения «%@»?
sk: Naozaj chcete zapnúť kritické výstrahy z apky %@?
sl: Ste prepričani, da želite vklopiti kritična opozorila aplikacije %@?
sv: Är du säker på att du vill slå på viktiga varningar från %@?
th: คุณแน่ใจหรือไม่ว่าคุณต้องการเปิดใช้การเตือนที่สำคัญทั้งหมดจาก %@
tr: Tüm %@ kritik uyarılarını açmak istediğinizden emin misiniz?
uk: Справді ввімкнути всі критичні оповістки від %@?
vi: Bạn có chắc chắn muốn bật các Cảnh báo quan trọng từ %@ không?
zh_cn: 你确定要打开来自“%@”的重要警告吗？
zh_hk: 確定要開啟來自%@的重要提示嗎？
zh_tw: 確定要開啟%@的重要提示嗎？

# NOTIFICATION_DIGEST_ONBOARDING_INTRODUCTION_EXPLAINER_1_BODY
source: Choose when you’d like your notification summary to arrive.
ar: اختر الوقت المناسب لاستلام ملخص إشعاراتك.
bg: Изберете кога искате да получите обобщението на известията.
ca: Selecciona quan vols rebre el resum de notificacions.
cs: Vyberte časy, ve kterých vám bude doručován souhrn oznámení.
da: Vælg, hvornår du vil modtage dit resume over notifikationer.
de: Wähle aus, wann du deine Mitteilungsübersicht erhalten möchtest.
el: Επιλέξτε πότε θέλετε να λαμβάνετε τη σύνοψη γνωστοποιήσεων.
es: Elige cuándo quieres que te llegue el resumen de notificaciones.
es_us: Elige cuándo quieres que llegue tu resumen de notificaciones.
fi: Valitse, milloin haluat saada ilmoitusyhteenvetosi.
fr: Choisissez quand vous souhaitez recevoir votre résumé de notifications.
fr_ca: Choisissez quand recevoir le résumé de vos notifications.
he: זה המקום לבחור מתי לקבל סיכום של העדכונים.
hi: सूचना सारांश पाने का समय चुनें।
hr: Odaberite kad želite da vam stigne sažetak obavijesti.
hu: Kiválaszthatja, hogy mikor érkezzen meg az értesítések összegzése.
id: Pilih kapan Anda ingin ringkasan pemberitahuan Anda tiba.
it: Scegli quando vuoi ricevere il riepilogo delle notifiche.
ja: 通知を受け取りたい時刻を自分で選択できます。
kk: Хабарландыру жинақтамасы келетін уақытты таңдаңыз.
ko: 알림 요약을 받고 싶은 시간을 선택할 수 있습니다.
lt: Pasirinkite, kada norėtumėte gauti pranešimų suvestinę.
ms: Pilih masa anda mahu ringkasan pemberitahuan anda tiba.
nl: Bepaal wanneer je je meldingen­overzicht wilt ontvangen.
no: Velg når du vil motta varslingssammendraget.
pl: Wybierz, kiedy chcesz otrzymywać podsumowanie powiadomień.
pt: Escolha quando você deseja receber o resumo de notificações.
pt_pt: Escolha quando gostaria de receber o resumo de notificações.
ro: Alegeți când ați dori să primiți rezumatul notificărilor.
ru: Выберите, когда Вы хотите получать сводку уведомлений.
sk: Vyberte časy, v ktorých chcete dostávať prehľady hlásení.
sl: Izberite čas za dostavo povzetka obvestil.
sv: Välj när du vill få sammanfattningen av notiser.
th: เลือกเวลาที่คุณต้องการที่จะให้สรุปการแจ้งเตือนของคุณมาถึง
tr: Bildirim özetinizin gelmesini istediğiniz zamanı seçin.
uk: Оберіть, коли отримувати звіт зі сповіщеннями.
vi: Chọn thời điểm mà bạn muốn tóm tắt thông báo xuất hiện.
zh_cn: 选取你希望通知摘要送达的时间。
zh_hk: 選擇你想要接收通知摘要的時間。
zh_tw: 選擇想要傳送通知摘要的時間。

# NOTIFICATION_OPTIONS_TURN_OFF
source: Turn Off
ar: إيقاف
bg: Изключи
ca: Desactiva
cs: Vypnout
da: Slå fra
de: Deaktivieren
el: Απενεργοποίηση
es: Desactivar
es_us: Desactivar
fi: Pois päältä
fr: Désactiver
fr_ca: Désactiver
he: כיבוי
hi: बंद करें
hr: Isključi
hu: Kikapcsolás
id: Matikan
it: Disattiva
ja: オフにする
kk: Өшіру
ko: 끄기
lt: Išjungti
ms: Nyahaktifkan
nl: Schakel uit
no: Slå av
pl: Wyłącz
pt: Desativar
pt_pt: Desativar
ro: Dezactivați
ru: Выключить
sk: Vypnúť
sl: Izklopi
sv: Stäng av
th: ปิดใช้
tr: Kapat
uk: Вимкнути
vi: Tắt
zh_cn: 关闭
zh_hk: 關閉
zh_tw: 關閉

source: You frequently use “%@” during Mindfulness Focus. Do you want to add it to allowed notifications?
ar: أنت تستخدم "%@" كثيرًا أثناء تركيز الانتباه الذهني. هل ترغب في إضافته إلى الإشعارات المسموح بها؟
bg: Често използвате „%@“ по време на Фокус Осъзнатост. Искате ли да се добави към позволените известия?
ca: Sovint utilitzes l’app %@ quan tens el mode d’atenció plena activat. Vols que s’afegeixi a la llista d’apps permeses?
cs: Aplikaci %@ používáte v režimu soustředění na všímavost často. Chcete ji přidat k povoleným zdrojům oznámení?
da: Du bruger ofte “%@” under fokusfunktionen Mindfulness. Vil du føje den til tilladte notifikationer?
de: Du verwendest „%@“ häufig während des Fokus „Achtsamkeit“. Soll diese App zu den erlaubten Mitteilungen hinzugefügt werden?
el: Χρησιμοποιείτε συχνά την εφαρμογή «%@» κατά τη διάρκεια της Συγκέντρωσης ενσυνειδητότητας. Θέλετε να προστεθεί στις επιτρεπόμενες γνωστοποιήσεις;
es: Sueles usar la app %@ mientras tienes activado el modo de mindfulness. ¿Quieres que se añada a la lista de apps que pueden enviarte notificaciones?
es_us: Sueles usar %@ durante el enfoque Mindfulness. ¿Quieres agregarla a tu lista de notificaciones autorizadas?
fi: Käytät %[tt]@-appia usein, kun Mindfulness-tila on päällä. Lisätäänkö se sallittujen ilmoitusten luetteloon?
fr: Vous utilisez fréquemment « %@ » pendant le mode de concentration Pleine conscience. Voulez-vous l’ajouter aux notifications autorisées ?
fr_ca: Vous utilisez souvent « %@ » avec le mode de concentration « Pleine conscience ». Souhaitez-vous ajouter cette app à vos notifications autorisées?
he: השתמשת לעיתים קרובות ב-״%@״ במהלך מצב הריכוז ״מודעות קשובה״. האם ברצונך להוסיף את העדכונים שלו לרשימת העדכונים המותרים?
hi: आप माइंडफ़ुलनेस फ़ोकस के दौरान “%@” का अक्सर उपयोग करते हैं। क्या आप इसे अनुमति प्राप्त सूचनाओं में जोड़ना चाहते हैं?
hr: Često koristite “%@” tijekom fokusa Svjesnost. Želite li dodati tu aplikaciju u popis dozvoljenih obavijesti?
hu: „Tudatosság” Fókusz közben Ön gyakran használja a következőt: „%@”. Szeretné hozzáadni az engedélyezett értesítésekhez?
id: Anda sering menggunakan “%@” selama Fokus Kesadaran. Apakah Anda ingin menambahkannya ke pemberitahuan yang diizinkan?
it: Durante la full immersion Mindfulness, utilizzi di frequente %@. Vuoi aggiungere l’app a quelle con le notifiche consentite?
ja: “%1$@”は“マインドフルネス”集中モードの間によく使用されています。“%1$@”を通知の許可リストに追加しますか?
kk: «Зерделілікке зейін қою» режимі қосулы кезде, «%@» қолданбасын жиі пайдаланасыз. Оны рұқсат етілген хабарландырулар тізіміне қосу қажет пе?
ko: 마음 챙기기 집중 모드가 켜져 있는 동안 ‘%@’ 앱을 자주 사용합니다. 이 앱을 허용된 알림에 추가하겠습니까?
lt: FVeikiant susitelkimo režimui „Meditavimas“ dažnai naudojate programą „%@“. Ar norite jos pranešimus įtraukti į leidžiamus?
ms: Anda kerap menggunakan “%@” semasa Fokus Sedar Minda. Adakah anda mahu menambahkannya pada pemberitahuan dibenarkan?
nl: Je gebruikt %@ vaak tijdens de focus 'Mindfulness'. Wil je deze toevoegen aan toegestane meldingen?
no: Du bruker ofte %@ mens fokuset Oppmerksomt nærvær er på. Vil du tillate varslinger fra denne appen?
pl: Często używasz aplikacji „%@” w trybie skupienia Uważność. Czy chcesz pozwolić na powiadomienia z niej?
pt: Você usa “%@” frequentemente durante o Foco Atenção Plena. Deseja permitir as notificações deste app?
pt_pt: Utiliza “%@” com frequência durante o modo de concentração “Atenção plena”. Adicionar às notificações autorizadas?
ro: Utilizați frecvent aplicația %@ în timpul modului de concentrare Conștientizare. Doriți să o adăugați la lista notificărilor permise?
ru: При фокусировании «Осознанность» Вы часто используете приложение «%@». Хотите разрешать уведомления от него?
sk: V režime Môj čas na meditáciu často používate apku „%@“. Chcete ju pridať medzi povolené zdroje hlásení?
sl: »%@« pogosto uporabljate med fokusom Čuječnost. Želite dodati med dovoljena obvestila?
sv: Du använder ofta ”%@” under fokuset Mindfulness. Vill du lägga till den i listan med tillåtna notiser?
th: คุณใช้ “%@” เป็นประจำในระหว่างโฟกัสในเวลาทำสมาธิ คุณต้องการเพิ่มในรายการแจ้งเตือนที่อนุญาตหรือไม่
tr: Farkındalık Odağı sırasında sıklıkla “%@” kullanıyorsunuz. Onu izin verilen bildirimlere eklemek ister misiniz?
uk: Ви часто використовуєте програму «%@», коли ввімкнено режим зосередження на усвідомленості. Додати її до списку дозволених сповіщень?
vi: Bạn thường xuyên sử dụng “%@” trong chế độ tập trung Chú tâm. Bạn có muốn thêm ứng dụng đó vào thông báo được phép không?
zh_cn: 正念专注模式期间，你常使用“%@”。要将它添加至允许通知吗？
zh_hk: 你經常在「靜觀專注模式」期間使用「%@」。你想將其加至允許的通知嗎？
zh_tw: 你在「正念專注模式」期間經常使用「%@」。要加入允許的通知嗎？

# NOTIFICATION_OPTIONS_TURN_OFF_CONTACT_DURING_FITNESS
source: Turn Off During Fitness Focus
ar: إيقاف أثناء تركيز اللياقة
bg: Изключи по време на Фокус Фитнес
ca: Desactiva durant el mode d’exercici
cs: V režimu soustředění na cvičení vypnout
da: Slå fra under fokusfunktionen Fitness
de: Während des Fokus „Fitness“ deaktivieren
el: Απενεργοποίηση κατά τη Συγκέντρωση άθλησης
es: Desactivar durante el modo de ejercicio
es_us: Desactivar durante enfoque Entrenamiento
fi: Laita pois päältä Kuntoilu-tilassa
fr: Désactiver en mode de concentration Sport
fr_ca: Désactiver avec le mode de concentration « Entraînement »
he: כיבוי בזמן מצב הריכוז ״כושר״
hi: फ़िटनेस फ़ोकस के दौरान बंद करें
hr: Isključi tijekom fokusa Fitness
hu: Kikapcsolás a „Fitnesz” Fókusz közben
id: Matikan Selama Fokus Kebugaran
it: Disattiva durante la full immersion Fitness
ja: “フィットネス”集中モードの間はオフにする
kk: «Спортқа зейін қою» режимінде өшіру
ko: 피트니스 집중 모드 동안 끄기
lt: Išjungti veikiant susitelkimo režimui „Fitness“
ms: Nyahaktifkan Semasa Fokus Kecergasan
nl: Schakel uit tijdens de focus 'Trainen'
no: Slå av mens Treningsfokus er på
pl: Wyłącz, gdy włączam tryb skupienia Fitness
pt: Desativar Durante o Foco Exercício
pt_pt: Desativar durante o modo de concentração “Exercício físico”
ro: Dezactivați în modul de concentrare Fitness
ru: Выключить при фокусировании «Спорт»
sk: Vypnúť v režime Môj čas na cvičenie
sl: Izklopi med fokusom Gibanje
sv: Stäng av under fokusläget Fitness
th: ปิดใช้ระหว่างโฟกัสในเวลาเล่นฟิตเนส
tr: Fitness Odağı Sırasında Kapat
uk: Вимкнути під час зосередження на фітнесі
vi: Tắt trong khi bật chế độ Thể dục
zh_cn: 健身专注模式期间关闭
zh_hk: 「健身專注模式」期間關閉
zh_tw: 在健身專注模式期間關閉

# NOTIFICATION_DIGEST_ONBOARDING_INTRODUCTION_EXPLAINER_2_TITLE
source: Get What’s Important
ar: احصل على الإشعارات المهمة
bg: Получаване на важното
ca: Rep el que sigui important
cs: Nechte si oznamovat vše důležité
da: Modtag det vigtigste
de: Wichtiges erhalten
el: Λάβετε τα σημαντικά
es: Recibe lo importante
es_us: Recibe lo importante
fi: Saa tärkeät tiedot
fr: Ne manquez rien d’important
fr_ca: Recevez l’essentiel
he: ניתן לקבל רק את מה שחשוב
hi: महत्वपूर्ण सूचनाएँ पाएँ
hr: Primite ono što je bitno
hu: Értesülés a fontos dolgokról
id: Dapatkan Pemberitahuan Penting
it: Ricevi le comunicazioni importanti
ja: 重要な通知は逃しません
kk: Маңызды ақпаратты өткізіп алмаңыз
ko: 중요한 알림 받기
lt: Gaukite tai, kas svarbu
ms: Dapatkan Perkara Penting
nl: Ontvang wat belangrijk is
no: Se det som er viktig
pl: Nie przegap tego, co ważne
pt: Receba o que É Importante
pt_pt: Receber o que é importante
ro: Primiți ce este important
ru: Не упускайте важное
sk: Nenechajte si ujsť nič dôležité
sl: Kar je pomembno
sv: Få viktig information
th: รับสิ่งที่สำคัญ
tr: Önemli Bildirimleri Alın
uk: Отримуйте тільки важливе
vi: Nhận thông báo quan trọng
zh_cn: 获取重要通知
zh_hk: 取得重要內容
zh_tw: 不錯過重要訊息

# NOTIFICATION_OPTIONS_TURN_OFF_CONTACT_DURING_DRIVING
source: Turn Off During Driving Focus
ar: إيقاف أثناء تركيز القيادة
bg: Изключи по време на Фокус Шофиране
ca: Desactiva durant el mode de conducció
cs: V režimu soustředění na řízení vypnout
da: Slå fra under fokusfunktionen I bil
de: Während des Fokus „Fahren“ deaktivieren
el: Απενεργοποίηση κατά τη Συγκέντρωση οδήγησης
es: Desactivar durante el modo de conducción
es_us: Desactivar durante enfoque Al volante
fi: Laita pois päältä Ajaminen-tilassa
fr: Désactiver en mode de concentration Conduite
fr_ca: Désactiver avec le mode de concentration « Au volant »
he: כיבוי בזמן מצב הריכוז ״נהיגה״
hi: ड्राइविंग फ़ोकस के दौरान बंद करें
hr: Isključi tijekom fokusa Vožnja
hu: Kikapcsolás a „Vezetés” Fókusz közben
id: Matikan Selama Fokus Berkendara
it: Disattiva durante la full immersion Guida
ja: “運転”集中モードの間はオフにする
kk: «Жүргізу әрекетіне зейін қою» режимінде өшіру
ko: 운전 집중 모드 동안 끄기
lt: Išjungti veikiant fsusitelkimo režimui „Vairavimas“
ms: Nyahaktifkan Semasa Fokus Memandu
nl: Schakel uit tijdens de focus 'Autorijden'
no: Slå av mens Bilkjøring er på
pl: Wyłącz, gdy włączam tryb skupienia Jazda
pt: Desativar Durante o Foco Carro
pt_pt: Desativar durante o modo de concentração “Conduzir”
ro: Dezactivați în modul de concentrare Șofat
ru: Выключить при фокусировании «За рулем»
sk: Vypnúť v režime Môj čas na šoférovanie
sl: Izklopi med fokusom Vožnja
sv: Stäng av under fokusläget Kör bil
th: ปิดใช้ระหว่างโฟกัสในเวลาขับขี่
tr: Sürüş Odağı Sırasında Kapat
uk: Вимкнути під час зосередження за кермом
vi: Tắt trong khi bật chế độ Lái xe
zh_cn: 驾驶专注模式期间关闭
zh_hk: 「駕駛專注模式」期間關閉
zh_tw: 在開車專注模式期間關閉

# NOTIFICATION_REMOTE_MANAGEMENT_MODE_CONFIGURATION_SUGGESTION_ALLOW_CONTACT_WORK
source: You frequently receive calls and messages from %@ during Work Focus. Do you want to add them to allowed notifications?
ar: أنت تتلقى مكالمات ورسائل من %@ كثيرًا أثناء تركيز العمل. هل ترغب في إضافة هذا الشخص إلى الإشعارات المسموح بها؟
bg: Често получавате обаждания и съобщения от %@ по време на Фокус Работа. Искате ли да ги добавите към позволените известия?
ca: %@ sovint et truca i t’envia missatges quan tens el mode de feina activat. Vols que s’afegeixi a la llista de persones permeses?
cs: Hovory a zprávy od uživatele %@ přijímáte v režimu soustředění na práci často. Chcete ho přidat k povoleným zdrojům oznámení?
da: Du modtager ofte opkald og beskeder fra %@ under fokusfunktionen Arbejde. Vil du føje vedkommende til tilladte notifikationer?
de: Du erhältst während des Fokus „Arbeiten“ häufig Anrufe und Mitteilungen von %@. Soll dieser Kontakt zu den erlaubten Mitteilungen hinzugefügt werden?
el: Λαμβάνετε συχνά κλήσεις και μηνύματα από τον χρήστη «%@» κατά τη διάρκειας της Συγκέντρωσης εργασίας. Θέλετε να προστεθεί στις επιτρεπόμενες γνωστοποιήσεις;
es: Sueles recibir llamadas y mensajes de %@ mientras tienes activado el modo de trabajo. ¿Quieres que se añada a la lista de personas que pueden enviarte notificaciones?
es_us: Sueles recibir llamadas y mensajes de %@ durante el enfoque Trabajo. ¿Quieres agregar a esta persona a la lista de notificaciones autorizadas?
fi: Vastaanotat usein puheluja ja viestejä, jotka %@ lähettää, kun Työskentely-tila on päällä. Lisätäänkö hänet sallittujen ilmoitusten luetteloon?
fr: Vous recevez fréquemment des appels et des messages de %@ pendant le mode de concentration Travail. Voulez-vous les ajouter aux notifications autorisées ?
fr_ca: Vous recevez souvent des appels et des messages de « %@ » lorsque le mode de concentration « Travail » est activé. Souhaitez-vous ajouter cette personne à vos notifications autorisées?
he: קיבלת לעיתים קרובות שיחות והודעות מ-%@ במהלך מצב הריכוז ״עבודה״. האם ברצונך להוסיף אדם זה לרשימת העדכונים המותרים?
hi: आपको वर्क फ़ोकस के दौरान %@ के कॉल और संदेश अक्सर आते हैं। क्या आप इन्हें अनुमति प्राप्त सूचनाओं में जोड़ना चाहते हैं?
hr: Često primate pozive i poruke od osobe %@ tijekom fokusa Posao. Želite li dodati tu osobu u popis dozvoljenih obavijesti?
hu: „Munka” Fókusz közben Ön gyakran kap hívásokat és üzeneteket a következőtől: %@. Szeretné hozzáadni őket az engedélyezett értesítésekhez?
id: Anda sering menerima panggilan dan pesan dari %@ selama Fokus Bekerja. Apakah Anda ingin menambahkannya ke pemberitahuan yang diizinkan?
it: Durante la full immersion Lavoro, ricevi di frequente chiamate e messaggi da %@. Vuoi aggiungere il contatto alle notifiche consentite?
ja: %1$@さんからの通話やメッセージを“仕事”集中モードの間によく受信しています。%1$@さんを通知の許可リストに追加しますか?
kk: «Жұмысқа зейін қою» режимі қосулы кезде %@ нөмірінен қоңыраулар мен хабарлар жиі келеді. Оларды рұқсат етілген хабарландырулар тізіміне қосу қажет пе?
ko: 업무 집중 모드가 켜져 있는 동안 %@님의 전화 통화 및 메시지를 자주 받습니다. 이 사람을 허용된 알림에 추가하겠습니까?
lt: Veikiant susitelkimo režimui „Darbas“ dažnai sulaukiate skambučių ir žinučių iš %@. Ar norite šio asmens žinutes įtraukti į leidžiamus pranešimus?
ms: Anda kerap menerima panggilan dan mesej daripada %@ semasa Fokus Kerja. Adakah anda mahu menambahkannya pada pemberitahuan dibenarkan?
nl: Je ontvangt vaak oproepen en berichten van %@ tijdens de focus 'Werk'. Wil je ze toevoegen aan toegestane meldingen?
no: Du mottar ofte anrop og meldinger fra %@ mens fokuset Jobb er på. Vil du tillate varslinger fra denne personen?
pl: %@ często dzwoni do Ciebie i wysyła Ci wiadomości, gdy jesteś w trybie skupienia Praca. Czy chcesz pozwolić na powiadomienia od tej osoby?
pt: Você recebe frequentemente ligações e mensagens de %@ durante o Foco Trabalho. Deseja permitir as notificações desta pessoa?
pt_pt: Recebe chamadas e mensagens de %@ com frequência durante o modo de concentração “Trabalhar”. Adicionar às notificações autorizadas?
ro: Primiți frecvent apeluri și mesaje de la %@ în timpul modului de concentrare Muncă. Doriți să adăugați contactul la lista notificărilor permise?
ru: При фокусировании «Работа» Вам часто звонит и пишет %@. Хотите добавить уведомления от этого человека в список разрешенных?
sk: V režime Môj čas na prácu často prijímate hovory a správy od užívateľa %@. Chcete ho pridať medzi povolené zdroje hlásení?
sl: Ko ste v fokusu Služba, pogosto prejemate klice in sporočila osebe %@. Jih želite dodati med dovoljena obvestila?
sv: Du får ofta samtal och meddelanden från %@ under fokuset Arbetar. Vill du lägga till den kontakten i din lista med tillåtna notiser?
th: คุณได้รับสายโทรและข้อความจาก%[tt]@เป็นประจำในระหว่างโฟกัสในเวลาทำงาน คุณต้องการเพิ่มในรายการแจ้งเตือนที่อนุญาตหรือไม่
tr: İş Odağı sırasında sıklıkla %@ adlı kişiden telefon ve mesaj alıyorsunuz. Bu kişiyi izin verilen bildirimlere eklemek ister misiniz?
uk: %@ часто вам телефонує та надсилає повідомлення, коли у вас увімкнено режим зосередження на роботі. Додати цього користувача до списку дозволених сповіщень?
vi: Bạn thường xuyên nhận được cuộc gọi và tin nhắn từ %@ trong chế độ tập trung Làm việc. Bạn có muốn thêm họ vào thông báo được phép không?
zh_cn: 工作专注模式期间你常收到来自“%@”的来电和信息。要将其添加至允许通知吗？
zh_hk: 你經常在「工作專注模式」期間收到%@的來電和訊息。你想將其加至允許的通知嗎？
zh_tw: 你在「工作專注模式」期間經常收到來自%@的通話和訊息。要加入允許的通知嗎？
